-------------------------------------------------
このメールは自動配信されております。
※お心当たりが無い場合、本メールは破棄してください。
--------------------------------------------------

【Waha! Transformer 会員サイト】より、
会員管理画面のパスワードの更新が完了いたしました。

下記リンクをクリックし、新しいパスワードでログインしてください。
{!! route('signin') !!}


ご不明な点などございましたら、返信でご連絡ください。


-------------------------------------------------
株式会社ユニリタ
　Waha! Transformer メンバーサイト
　E-mail：member@waha-transformer.com
　URL：https://member.waha-transformer.com/
-------------------------------------------------
