-------------------------------------------------
このメールは自動配信されております。
※お心当たりが無い場合、本メールは破棄してください。
--------------------------------------------------

【Waha! Transformer 会員サイト】より、
会員管理画面のパスワード再設定依頼を受け付けました。

下記リンクをクリックし、パスワードを再設定してください。
{!! route('signin.reset.verify', $token) !!}
※リンクは3日間有効です。期限を過ぎた場合は再設定をお願いいたします。


パスワード更新を受付後、改めてご連絡いたします。


ご不明な点などございましたら、返信でご連絡ください。


-------------------------------------------------
株式会社ユニリタ
　Waha! Transformer メンバーサイト
　E-mail：member@waha-transformer.com
　URL：https://member.waha-transformer.com/
-------------------------------------------------
