-------------------------------------------------
このメールは自動配信されております。
--------------------------------------------------

この度は、【Waha! Transformer 会員サイト】にご登録いただき、
誠にありがとうございます。

ただいま、会員登録が完了いたしました。

下記リンクからパスワードを設定の上、ログインしてください。
{!! env('MEMBER_APP_URL') !!}signin

ご活用方法など、［ご利用ガイド］をご確認願います。
https://member.waha-transformer.com/guide/

お役立ちコンテンツなど、随時拡張してまいります。

ご意見・ご要望などはご遠慮なく、
お問い合わせフォームからお寄せください。

-------------------------------------------------
株式会社ユニリタ
　Waha! Transformer メンバーサイト
　E-mail：member@waha-transformer.com
　URL：https://member.waha-transformer.com/
-------------------------------------------------
