<?php

return [
    'admin'    => [
        'status'    => [
            3   => '無効',
            4   => '有効',
            6   => '削除',
        ],
    ],
    'member'    => [
        'status'    => [
            1   => 'メール未認証',
            2   => '仮登録',
            3   => '無効',
            4   => '有効',
            5   => '退会',
            6   => '削除',
        ],
        'industry'  => [
            1   => '製造・物流',
            2   => '流通・小売',
            3   => '金融・証券・保険',
            4   => '建設・不動産',
            5   => '情報・通信',
            6   => 'その他サービス',
            7   => '官公庁・公共団体',
            8   => '医療機関・教育機関',
            9   => 'その他',
        ],
        'location'  => [
            1   => '北海道・東北',
            2   => '関東',
            3   => '中部',
            4   => '近畿',
            5   => '中国・四国',
            6   => '九州・沖縄',
            7   => '海外・その他',
        ],
        'employee'  => [
            1   => '～100人',
            2   => '101～1,000人',
            3   => '1,001人～10,000人',
            4   => '10,001人～',
        ],
        'affiliation'   => [
            1   => '情報システム系',
            2   => '研究開発・製造・物流系',
            3   => '営業・販売・サービス系',
            4   => '総務・経理・人事・企画系',
            5   => 'その他',
        ],
        'handling'  => [
            1   => '売上・顧客系',
            2   => '生産・商品系',
            3   => '人事・給与系',
            4   => '会計・業績系',
            5   => '特に決まっていない',
            6   => 'その他',
        ],
    ],
    'contents_password_file_path'   => 'public/contents/_data/passwords.json',
];
